<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	"http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">

<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="el" lang="el">

<!-- Mirrored from kasyate.gr/ by HTTrack Website Copier/3.x [XR&CO'2014], Thu, 02 May 2019 15:18:04 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=utf-8" /><!-- /Added by HTTrack -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
	<title>Ο Καταναλωτικός Συνεταιρισμός των υπαλλήλων της ΑΤΕ</title>
	<meta http-equiv="content-language" content="el" />
	<meta name="description" content="&Mu;&epsilon;&tau;ά &tau;&eta;&nu; ί&delta;&rho;&upsilon;&sigma;&eta; &tau;&eta;&sigmaf; &Alpha;&gamma;&rho;&omicron;&tau;&iota;&kappa;ή&sigmaf; &T..." />
<meta name="keywords" content="Συνεταιρισμός" />
  <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<link rel="shortcut icon" href="sites/default/files/blueprint_favicon.ico" type="image/x-icon" />
<meta name="keywords" content="ομοιοπαθητικά σκευάσματα,ομοιοπαθητική,OTI hellas" />
<meta name="description" content="Η OTI-Hellas εμπορεύεται ομοιοπαθητικά σκευάσματα" />
<meta name="rights" content="www.websynergy.gr" />
<link rel="canonical" href="index.html" />
<meta name="revisit-after" content="1 day" />
  <link type="text/css" rel="stylesheet" media="all" href="sites/default/files/css/css_ff704344b217b4430fe1f5a12819b1cb.css" />
<link type="text/css" rel="stylesheet" media="screen,projection" href="sites/default/files/css/css_6afbf155a4321747d79b35a4004a33bb.css" />
<link type="text/css" rel="stylesheet" media="print" href="sites/default/files/css/css_6a4401afa90ce46047ceb1fc6de7fb30.css" />
  <!--[if lte IE 7]>
    <link rel="stylesheet" href="/sites/all/themes/blueprint/blueprint/blueprint/ie.css" type="text/css" media="screen, projection">
  	<link href="/sites/all/themes/blueprint/css/ie.css" rel="stylesheet"  type="text/css"  media="screen, projection" />
  <![endif]-->  
  <!--[if lte IE 6]>
  	<link href="/sites/all/themes/blueprint/css/ie6.css" rel="stylesheet"  type="text/css"  media="screen, projection" />
  <![endif]-->  
</head>

<body class="front not-logged-in page-node node-type-page one-sidebar sidebar-left col-2 ">

<div class="container">
  <div id="header">
    <h1 id="logo">
      <a title="" href="index.html"></a>
    </h1>
                                    
  </div>
<div id="wrapper">
      <div class="col-left span-6"><div id="block-menu-primary-links" class="block block-menu region-odd odd region-count-1 count-1">


  <div class="content"><ul class="menu"><li class="expanded first active-trail"><a href="#" title="">ΣΥΝΕΤΑΙΡΙΣΜΟΣ</a><ul class="menu"><li class="leaf first active-trail"><a href="%ce%b9%cf%83%cf%84%ce%bf%cf%81%ce%b9%ce%ba%cf%8c.html" title="Ιστορικό" class="active">ΙΣΤΟΡΙΚΟ</a></li>
<li class="leaf"><a href="%ce%b4%ce%b9%ce%bf%ce%b9%ce%ba%ce%b7%cf%84%ce%b9%ce%ba%cf%8c-%cf%83%cf%85%ce%bc%ce%b2%ce%bf%cf%8d%ce%bb%ce%b9%ce%bf.html" title="Διοικητικό Συμβούλιο">ΔΙΟΙΚΗΤΙΚΟ ΣΥΜΒΟΥΛΙΟ</a></li>
<li class="leaf last"><a href="%ce%b5%cf%80%ce%bf%cf%80%cf%84%ce%b9%ce%ba%cf%8c-%cf%83%cf%85%ce%bc%ce%b2%ce%bf%cf%8d%ce%bb%ce%b9%ce%bf.html" title="Εποπτικό Συμβούλιο">ΕΠΟΠΤΙΚΟ ΣΥΜΒΟΥΛΙΟ</a></li>
</ul></li>
<li class="expanded"><a href="%cf%85%cf%80%ce%b7%cf%81%ce%b5%cf%83%ce%af%ce%b5%cf%82.html" title="">ΥΠΗΡΕΣΙΕΣ</a><ul class="menu"><li class="leaf first"><a href="%ce%b1%cf%83%cf%86%ce%b1%ce%bb%ce%b5%ce%b9%ce%b5%cf%83.html" title="ΑΣΦΑΛΕΙΕΣ">ΑΣΦΑΛΕΙΕΣ</a></li>
<li class="leaf"><a href="%ce%b7%ce%bb%ce%b5%ce%ba%cf%84%cf%81%ce%b9%ce%ba%ce%b7-%ce%b5%ce%bd%ce%b5%cf%81%ce%b3%ce%b5%ce%b9%ce%b1.html" title="ΗΛΕΚΤΡΙΚΗ ΕΝΕΡΓΕΙΑ">ΗΛΕΚΤΡΙΚΗ ΕΝΕΡΓΕΙΑ</a></li>
<li class="leaf"><a href="%ce%ba%ce%b1%ce%bb%cf%85%cf%88%ce%b7-%ce%bd%ce%bf%cf%83%ce%bf%ce%ba%ce%bf%ce%bc%ce%b5%ce%b9%ce%b1%ce%ba%ce%b7%cf%83-%cf%80%ce%b5%cf%81%ce%b9%ce%b8%ce%b1%ce%bb%cf%88%ce%b7%cf%83.html" title="ΚΑΛΥΨΗ ΝΟΣΟΚΟΜΕΙΑΚΗΣ ΠΕΡΙΘΑΛΨΗΣ">ΚΑΛΥΨΗ ΝΟΣΟΚΟΜΕΙΑΚΗΣ ΠΕΡΙΘΑΛΨΗΣ</a></li>
<li class="leaf"><a href="%ce%ba%ce%b9%ce%bd%ce%b7%cf%84%ce%b7-%cf%84%ce%b7%ce%bb%ce%b5%cf%86%cf%89%ce%bd%ce%b9%ce%b1.html" title="ΚΙΝΗΤΗ ΤΗΛΕΦΩΝΙΑ">ΚΙΝΗΤΗ ΤΗΛΕΦΩΝΙΑ</a></li>
<li class="leaf last"><a href="%cf%83%cf%84%ce%b1%ce%b8%ce%b5%cf%81%ce%b7-%cf%84%ce%b7%ce%bb%ce%b5%cf%86%cf%89%ce%bd%ce%b9%ce%b1.html" title="ΣΤΑΘΕΡΗ ΤΗΛΕΦΩΝΙΑ">ΣΤΑΘΕΡΗ ΤΗΛΕΦΩΝΙΑ</a></li>
</ul></li>
<li class="leaf last"><a href="%ce%b5%cf%80%ce%b9%ce%ba%ce%bf%ce%b9%ce%bd%cf%89%ce%bd%ce%af%ce%b1.html" title="Contact">ΕΠΙΚΟΙΝΩΝΙΑ</a></li>
</ul></div>
  
</div>
</div>
    
  <div class="col-center span-18 last">
    <h2>Ιστορικό</h2><div id="node-1" class="node clear-block">


  <div class="meta">
  
      <div class="terms"><ul class="links inline"><li class="taxonomy_term_1 first last"><a href="%cf%83%cf%85%ce%bd%ce%b5%cf%84%ce%b1%ce%b9%cf%81%ce%b9%cf%83%ce%bc%cf%8c%cf%82.html" rel="tag" title="">Συνεταιρισμός</a></li>
</ul></div>
    </div>

  <div class="content clear-block">
        <p>&Mu;&epsilon;&tau;ά &tau;&eta;&nu; ί&delta;&rho;&upsilon;&sigma;&eta; &tau;&eta;&sigmaf; &Alpha;&gamma;&rho;&omicron;&tau;&iota;&kappa;ή&sigmaf; &Tau;&rho;ά&pi;&epsilon;&zeta;&alpha;&sigmaf; (1929), &iota;&delta;&rho;ύ&epsilon;&tau;&alpha;&iota; &omicron; &Sigma;ύ&lambda;&lambda;&omicron;&gamma;&omicron;&sigmaf; &Upsilon;&pi;&alpha;&lambda;&lambda;ή&lambda;&omega;&nu; &tau;&eta;&sigmaf; &Alpha;&Tau;&Epsilon; (1932), &delta;ύ&omicron; &chi;&rho;ό&nu;&iota;&alpha; &alpha;&rho;&gamma;ό&tau;&epsilon;&rho;&alpha; (1935) &omicron; &sigma;ύ&lambda;&lambda;&omicron;&gamma;&omicron;&sigmaf; &alpha;&pi;&omicron;&phi;&alpha;&sigma;ί&zeta;&epsilon;&iota; &tau;&eta;&nu; ί&delta;&rho;&upsilon;&sigma;&eta; &tau;&omicron;&upsilon; &Kappa;&Alpha;&Sigma;&Upsilon;&Alpha;&Tau;&Epsilon;.<br />
	&Omicron;&iota; &sigma;&upsilon;&nu;&theta;ή&kappa;&epsilon;&sigmaf; &tau;&omicron;&upsilon; &pi;&omicron;&lambda;έ&mu;&omicron;&upsilon; &kappa;&alpha;&iota; &eta; &mu;&epsilon;&gamma;ά&lambda;&eta; &pi;&epsilon;ί&nu;&alpha; έ&phi;&epsilon;&rho;&alpha;&nu; &tau;&omicron;&nu; &Kappa;&alpha;&tau;&alpha;&nu;&alpha;&lambda;&omega;&tau;&iota;&kappa;ό &Sigma;&upsilon;&nu;&epsilon;&tau;&alpha;&iota;&rho;&iota;&sigma;&mu;ό &tau;&omega;&nu; &upsilon;&pi;&alpha;&lambda;&lambda;ή&lambda;&omega;&nu; &tau;&eta;&sigmaf; &Alpha;&Tau;&Epsilon; &sigma;&tau;&omicron; &pi;&rho;&omicron;&sigma;&kappa;ή&nu;&iota;&omicron;, &gamma;&iota;&alpha; &nu;&alpha; &theta;&rho;έ&psi;&epsilon;&iota; &tau;&omicron;&upsilon;&sigmaf; &sigma;&upsilon;&nu;&alpha;&delta;έ&lambda;&phi;&omicron;&upsilon;&sigmaf; &kappa;&alpha;&iota; &tau;&iota;&sigmaf; &omicron;&iota;&kappa;&omicron;&gamma;έ&nu;&epsilon;&iota;έ&sigmaf; &tau;&omicron;&upsilon;&sigmaf;, &gamma;&iota;&alpha; &nu;&alpha; &mu;&omicron;&iota;&rho;ά&sigma;&epsilon;&iota; &alpha;&kappa;&rho;&iota;&beta;&omicron;&delta;ί&kappa;&alpha;&iota;&alpha; &tau;&alpha; &lambda;&iota;&gamma;&omicron;&sigma;&tau;ά &tau;&rho;ό&phi;&iota;&mu;&alpha;, &gamma;&iota;&alpha; &nu;&alpha; &omicron;&rho;&gamma;&alpha;&nu;ώ&sigma;&epsilon;&iota; &tau;&alpha; &sigma;&upsilon;&sigma;&sigma;ί&tau;&iota;&alpha; &tau;&omega;&nu; &upsilon;&pi;&alpha;&lambda;&lambda;ή&lambda;&omega;&nu;.<br />
	&Eta; &omicron;&rho;&gamma;ά&nu;&omega;&sigma;&eta; &tau;&eta;&sigmaf; &tau;&rho;&omicron;&phi;&omicron;&delta;&omicron;&sigma;ί&alpha;&sigmaf; &tau;&omega;&nu; &sigma;&upsilon;&nu;&alpha;&delta;έ&lambda;&phi;&omega;&nu; &mu;&epsilon; &sigma;&upsilon;&sigma;&sigma;ί&tau;&iota;&alpha; &kappa;&alpha;&iota; &tau;&rho;ό&phi;&iota;&mu;&alpha;, &eta; &phi;&rho;&omicron;&nu;&tau;ί&delta;&alpha; &gamma;&iota;&alpha; &tau;&omicron;&upsilon;&sigmaf; &pi;&iota;&omicron; &alpha;&delta;ύ&nu;&alpha;&mu;&omicron;&upsilon;&sigmaf;, &eta; &sigma;&upsilon;&nu;&epsilon;&rho;&gamma;&alpha;&sigma;ί&alpha; &tau;&omicron;&upsilon; &Kappa;&Alpha;&Sigma;&Upsilon;&Alpha;&Tau;&Epsilon; &mu;&epsilon; &tau;&omicron;&nu; &sigma;ύ&lambda;&lambda;&omicron;&gamma;&omicron; &kappa;&alpha;&iota; &tau;&alpha; &kappa;&alpha;&tau;&alpha;&sigma;&tau;ή&mu;&alpha;&tau;&alpha; &tau;&eta;&sigmaf; &tau;&rho;ά&pi;&epsilon;&zeta;&alpha;&sigmaf; &sigma;&tau;&eta;&nu; &epsilon;&pi;&alpha;&rho;&chi;ί&alpha; &gamma;&iota;&alpha; &tau;&eta; &phi;ύ&lambda;&alpha;&xi;&eta; &tau;&omega;&nu; &alpha;&pi;&omicron;&theta;&eta;&kappa;ώ&nu; &mu;&epsilon; &tau;&alpha; &tau;&rho;ό&phi;&iota;&mu;&alpha;, &delta;&upsilon;&nu;ά&mu;&omega;&sigma;&alpha;&nu; &tau;&omicron; &alpha;ί&sigma;&theta;&eta;&mu;&alpha; &alpha;&lambda;&lambda;&eta;&lambda;&epsilon;&gamma;&gamma;ύ&eta;&sigmaf; &tau;&omega;&nu; &upsilon;&pi;&alpha;&lambda;&lambda;ή&lambda;&omega;&nu; &kappa;&alpha;&iota; &theta;&omega;&rho;ά&kappa;&iota;&sigma;&alpha;&nu; &tau;&alpha; &sigma;&upsilon;&lambda;&lambda;&omicron;&gamma;&iota;&kappa;ά &tau;&omicron;&upsilon;&sigmaf; ό&rho;&gamma;&alpha;&nu;&alpha; &alpha;&pi;ό &kappa;ά&theta;&epsilon; &delta;&iota;&alpha;&lambda;&upsilon;&tau;&iota;&kappa;ή &epsilon;&nu;έ&rho;&gamma;&epsilon;&iota;&alpha;.<br />
	&Eta; &pi;&rho;&omicron;&sigma;&pi;ά&theta;&epsilon;&iota;&alpha; &alpha;&upsilon;&tau;ή &tau;&omicron;&upsilon; &Kappa;&Alpha;&Sigma;&Upsilon;&Alpha;&Tau;&Epsilon; &sigma;&upsilon;&nu;&epsilon;&chi;ί&sigma;&tau;&eta;&kappa;&epsilon; &kappa;&alpha;&iota; &mu;&epsilon;&tau;ά &tau;&omicron;&nu; &pi;ό&lambda;&epsilon;&mu;&omicron;, &gamma;&iota;&alpha; &pi;&omicron;&lambda;&lambda;ά &chi;&rho;ό&nu;&iota;&alpha; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&omicron;ύ&sigma;&alpha;&nu; &epsilon;&sigma;&tau;&iota;&alpha;&tau;ό&rho;&iota;&alpha; &kappa;&alpha;&iota; &kappa;&upsilon;&lambda;&iota;&kappa;&epsilon;ί&alpha; &gamma;&iota;&alpha; &tau;&omicron;&upsilon;&sigmaf; &sigma;&upsilon;&nu;&alpha;&delta;έ&lambda;&phi;&omicron;&upsilon;&sigmaf; &sigma;&epsilon; ό&lambda;&eta; &tau;&eta; &chi;ώ&rho;&alpha; &mu;&epsilon; &tau;&alpha;&upsilon;&tau;ό&chi;&rho;&omicron;&nu;&eta; &mu;έ&rho;&iota;&mu;&nu;&alpha; &gamma;&iota;&alpha; &tau;&omicron;&nu; &epsilon;&xi;&omicron;&pi;&lambda;&iota;&sigma;&mu;ό &tau;&omicron;&upsilon;&sigmaf; &mu;&epsilon; &epsilon;ί&delta;&eta; &beta;&iota;&omicron;&tau;&iota;&kappa;ή&sigmaf; &alpha;&nu;ά&gamma;&kappa;&eta;&sigmaf; &kappa;&alpha;&iota; &omicron;&iota;&kappa;&iota;&alpha;&kappa;ή&sigmaf; &chi;&rho;&eta;&sigma;&iota;&mu;ό&tau;&eta;&tau;&alpha;&sigmaf;.<br />
	&Tau;&omicron; &kappa;ί&nu;&eta;&mu;&alpha; &tau;&omega;&nu; &Kappa;&alpha;&tau;&alpha;&nu;&alpha;&lambda;&omega;&tau;&iota;&kappa;ώ&nu; &Sigma;&upsilon;&nu;&epsilon;&tau;&alpha;&iota;&rho;&iota;&sigma;&mu;ώ&nu; &epsilon;ί&chi;&epsilon; &mu;&epsilon;&gamma;ά&lambda;&eta; &alpha;&nu;ά&pi;&tau;&upsilon;&xi;&eta; &sigma;&tau;&eta;&nu; &delta;&iota;ά&rho;&kappa;&epsilon;&iota;&alpha; &tau;&omicron;&upsilon; &pi;&omicron;&lambda;έ&mu;&omicron;&upsilon; &kappa;&alpha;&iota; &sigma;&tau;&alpha; &pi;&rho;ώ&tau;&alpha; &mu;&epsilon;&tau;&alpha;&pi;&omicron;&lambda;&epsilon;&mu;&iota;&kappa;ά &chi;&rho;ό&nu;&iota;&alpha;, &alpha;&rho;&gamma;ό&tau;&epsilon;&rho;&alpha; &sigma;&eta;&mu;&epsilon;ί&omega;&sigma;&epsilon; &mu;&iota;&alpha; &pi;&tau;ώ&sigma;&eta; &kappa;&alpha;&iota; &omicron;&iota; &pi;&lambda;έ&omicron;&nu; &alpha;&xi;&iota;ό&lambda;&omicron;&gamma;&omicron;&iota; &sigma;&upsilon;&nu;&epsilon;&tau;&alpha;&iota;&rho;&iota;&sigma;&mu;&omicron;ί έ&chi;&omicron;&upsilon;&nu; &iota;&delta;&rho;&upsilon;&theta;&epsilon;ί &alpha;&pi;ό &tau;&omicron; &Delta;&eta;&mu;ό&sigma;&iota;&omicron; &kappa;&alpha;&iota; &tau;&omicron;&upsilon;&sigmaf; &mu;&epsilon;&gamma;ά&lambda;&omicron;&upsilon;&sigmaf; &Omicron;&rho;&gamma;&alpha;&nu;&iota;&sigma;&mu;&omicron;ύ&sigmaf; (&Tau;&rho;ά&pi;&epsilon;&zeta;&epsilon;&sigmaf;, &Iota;&Kappa;&Alpha;, &Delta;&Epsilon;&Eta;, &Omicron;&Tau;&Epsilon;, &Omicron;&Sigma;&Epsilon;).<br />
	&Pi;&alpha;&rho;&rsquo;ό&lambda;&alpha; &alpha;&upsilon;&tau;ά &tau;&omicron; &kappa;&alpha;&tau;&alpha;&nu;&alpha;&lambda;&omega;&tau;&iota;&kappa;ό &sigma;&upsilon;&nu;&epsilon;&tau;&alpha;&iota;&rho;&iota;&sigma;&tau;&iota;&kappa;ό &kappa;ί&nu;&eta;&mu;&alpha; &tau;&eta;&sigmaf; &Alpha;&gamma;&rho;&omicron;&tau;&iota;&kappa;ή&sigmaf; &epsilon;ί&nu;&alpha;&iota; &alpha;&pi;ό &tau;&alpha; &pi;&iota;&omicron; &delta;&upsilon;&nu;&alpha;&mu;&iota;&kappa;ά, &epsilon;ί&nu;&alpha;&iota; &chi;&alpha;&rho;&alpha;&kappa;&tau;&eta;&rho;&iota;&sigma;&tau;&iota;&kappa;ό ό&tau;&iota; &eta; Έ&nu;&omega;&sigma;&eta; &Kappa;&alpha;&tau;&alpha;&nu;&alpha;&lambda;&omega;&tau;&iota;&kappa;ώ&nu; &Sigma;&upsilon;&nu;&epsilon;&tau;&alpha;&iota;&rho;&iota;&sigma;&mu;ώ&nu; &Delta;&eta;&mu;&omicron;&sigma;ί&omega;&nu; &Upsilon;&pi;&alpha;&lambda;&lambda;ή&lambda;&omega;&nu; &mu;&epsilon; &pi;ά&nu;&omega; &alpha;&pi;ό 20.000 &mu;έ&lambda;&eta; &epsilon;ί&chi;&epsilon; &tau;&omicron; 1970 &pi;&epsilon;&rho;ί&pi;&omicron;&upsilon; 10 &epsilon;&kappa;&alpha;&tau;&omicron;&mu;&mu;ύ&rho;&iota;&alpha; &delta;&rho;&chi;. &pi;&omega;&lambda;ή&sigma;&epsilon;&iota;&sigmaf;, &epsilon;&nu;ώ &omicron; &Kappa;&Alpha;&Sigma;&Upsilon;&Alpha;&Tau;&Epsilon; &mu;&epsilon; 4.000 &mu;έ&lambda;&eta; &epsilon;ί&chi;&epsilon; &tau;&eta;&nu; ί&delta;&iota;&alpha; &chi;&rho;&omicron;&nu;&iota;ά &pi;ά&nu;&omega; &alpha;&pi;ό 10 &epsilon;&kappa;&alpha;&tau;&omicron;&mu;&mu;ύ&rho;&iota;&alpha; &delta;&rho;&chi;. &pi;&omega;&lambda;ή&sigma;&epsilon;&iota;&sigmaf;.<br />
	&Omicron;&iota; &Kappa;&alpha;&tau;&alpha;&nu;&alpha;&lambda;&omega;&tau;&iota;&kappa;&omicron;ί &Sigma;&upsilon;&nu;&epsilon;&tau;&alpha;&iota;&rho;&iota;&sigma;&mu;&omicron;ί &sigma;&upsilon;&nu;&epsilon;&rho;&gamma;ά&zeta;&omicron;&nu;&tau;&alpha;&iota; &mu;&epsilon; &pi;&alpha;&rho;&alpha;&gamma;&omega;&gamma;&iota;&kappa;&omicron;ύ&sigmaf; &Sigma;&upsilon;&nu;&epsilon;&tau;&alpha;&iota;&rho;&iota;&sigma;&mu;&omicron;ύ&sigmaf;, &mu;&epsilon;&sigma;&omicron;&lambda;&alpha;&beta;&omicron;ύ&nu; &mu;&epsilon;&tau;&alpha;&xi;ύ &kappa;&alpha;&tau;&alpha;&nu;ά&lambda;&omega;&sigma;&eta;&sigmaf; &kappa;&alpha;&iota; &pi;&alpha;&rho;&alpha;&gamma;&omega;&gamma;ή&sigmaf; &pi;&rho;&omicron;&sigma;&pi;&alpha;&theta;ώ&nu;&tau;&alpha;&sigmaf; &nu;&alpha; &mu;&epsilon;&iota;ώ&sigma;&omicron;&upsilon;&nu; &tau;&eta;&nu; &tau;&epsilon;&lambda;&iota;&kappa;ή &tau;&iota;&mu;ή &delta;&iota;ά&theta;&epsilon;&sigma;&eta;&sigmaf; &tau;&omega;&nu; &kappa;&alpha;&tau;&alpha;&nu;&alpha;&lambda;&omega;&tau;&iota;&kappa;ώ&nu; &pi;&rho;&omicron;ϊό&nu;&tau;&omega;&nu;, &pi;&omicron;&upsilon; &pi;&rho;&omicron;&mu;&eta;&theta;&epsilon;ύ&omicron;&nu;&tau;&alpha;&iota; &tau;&alpha; &mu;έ&lambda;&eta; &tau;&omicron;&upsilon;&sigmaf; &pi;&rho;&omicron;&sigmaf; ό&phi;&epsilon;&lambda;&omicron;&sigmaf; &tau;&omicron;&upsilon;&sigmaf;.<br />
	&Omicron; &Kappa;&Alpha;&Sigma;&Upsilon;&Alpha;&Tau;&Epsilon; &alpha;&nu;&alpha;&delta;&iota;&alpha;&rho;&theta;&rho;ώ&theta;&eta;&kappa;&epsilon; &kappa;&alpha;&iota; &epsilon;&kappa;&sigma;&upsilon;&gamma;&chi;&rho;&omicron;&nu;ί&zeta;&epsilon;&tau;&alpha;&iota; &sigma;&upsilon;&nu;&epsilon;&chi;ώ&sigmaf;, &pi;&rho;&omicron;&sigma;&phi;έ&rho;&omicron;&nu;&tau;&alpha;&sigmaf; &nu;έ&epsilon;&sigmaf; &upsilon;&pi;&eta;&rho;&epsilon;&sigma;ί&epsilon;&sigmaf; &sigma;&tau;&alpha; &mu;&epsilon;&lambda;ώ&nu; &tau;&omicron;&upsilon; , &sigma;&upsilon;&nu;&alpha;&delta;έ&lambda;&phi;&omicron;&upsilon;&sigmaf; &tau;&omicron;&upsilon; &omicron;&mu;ί&lambda;&omicron;&upsilon; &tau;&eta;&sigmaf; &Alpha;&Tau;&Epsilon;, &upsilon;&pi;&alpha;&lambda;&lambda;ή&lambda;&omicron;&upsilon;&sigmaf; &Nu;.&Pi;. &Delta;&eta;&mu;&omicron;&sigma;ί&omicron;&upsilon; &kappa;&alpha;&iota; &Iota;&delta;&iota;&omega;&tau;&iota;&kappa;&omicron;ύ &tau;&omicron;&mu;έ&alpha;.<br />
	&Sigma;ή&mu;&epsilon;&rho;&alpha; &omicron; &Kappa;&Alpha;&Sigma;&Upsilon;&Alpha;&Tau;&Epsilon; &gamma;&iota;&alpha; &nu;&alpha; &iota;&kappa;&alpha;&nu;&omicron;&pi;&omicron;&iota;ή&sigma;&epsilon;&iota; &tau;&iota;&sigmaf; &alpha;&nu;ά&gamma;&kappa;&epsilon;&sigmaf; &tau;&omega;&nu; &sigma;&upsilon;&nu;&alpha;&lambda;&lambda;&alpha;&sigma;&sigma;&omicron;&mu;έ&nu;&omega;&nu; &tau;&omicron;&upsilon;, &delta;&rho;&alpha;&sigma;&tau;&eta;&rho;&iota;&omicron;&pi;&omicron;&iota;&epsilon;ί&tau;&alpha;&iota; &sigma;&tau;&omicron;&upsilon;&sigmaf; &pi;&alpha;&rho;&alpha;&kappa;ά&tau;&omega; &tau;&omicron;&mu;&epsilon;ί&sigmaf; :</p>
<p>
	&Kappa;&iota;&nu;&eta;&tau;ή &Tau;&eta;&lambda;&epsilon;&phi;&omega;&nu;ί&alpha;</p>
<p>&Sigma;&tau;&alpha;&theta;&epsilon;&rho;ή &Tau;&eta;&lambda;&epsilon;&phi;&omega;&nu;ί&alpha;</p>
<p>&Pi;&rho;&alpha;&kappa;&tau;&omicron;&rho;&epsilon;ί&omicron; &Alpha;&sigma;&phi;&alpha;&lambda;&epsilon;&iota;ώ&nu;</p>
<p>&Sigma;&upsilon;&nu;&delta;έ&sigma;&epsilon;&iota;&sigmaf; INTERNET</p>
<p>&Epsilon;&nu;&alpha;&lambda;&lambda;&alpha;&kappa;&tau;&iota;&kappa;ό&sigmaf; &Pi;ά&rho;&omicron;&chi;&omicron;&sigmaf; &Epsilon;&nu;έ&rho;&gamma;&epsilon;&iota;&alpha;&sigmaf;.<br />
	&nbsp;</p>
  </div>


</div></div>
</div>
          <div id="footer" class="clear">
                  <div id="block-block-4" class="block block-block region-odd even region-count-1 count-2">


  <div class="content"><p><a title="Σχεδιασμός Ιστοσελίδων" href="http://websynergy.gr/" target="_blank">webdesign</a></p>
</div>
  
</div>
                      </div>
      </div>

    

  <script type="text/javascript" src="sites/default/files/js/js_eb1f929bf4121b2ebed6fb3cd6e2a828.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/", "cron": { "basePath": "/poormanscron", "runNext": 1556885444 }, "shadowbox": { "animate": 1, "animateFade": 1, "animSequence": "wh", "auto_enable_all_images": 1, "auto_gallery": 0, "autoplayMovies": 1, "continuous": 1, "counterLimit": "10", "counterType": "default", "displayCounter": 1, "displayNav": 1, "enableKeys": 1, "fadeDuration": "0.35", "handleOversize": "resize", "handleUnsupported": "link", "initialHeight": 160, "initialWidth": 320, "language": "el", "modal": false, "overlayColor": "#000", "overlayOpacity": "0.85", "players": [ "img", "swf", "flv", "qt", "wmp", "html", "iframe" ], "resizeDuration": "0.35", "showMovieControls": 1, "slideshowDelay": "0", "viewportPadding": 20, "useSizzle": false }, "simplemenu": { "effect": "opacity", "effectSpeed": "fast", "element": "#nav", "placement": "prepend", "hideDelay": "800", "detectPopup": 1 }, "googleanalytics": { "trackOutbound": 1, "trackMailto": 1, "trackDownload": 1, "trackDownloadExtensions": "7z|aac|arc|arj|asf|asx|avi|bin|csv|doc(x|m)?|dot(x|m)?|exe|flv|gif|gz|gzip|hqx|jar|jpe?g|js|mp(2|3|4|e?g)|mov(ie)?|msi|msp|pdf|phps|png|ppt(x|m)?|pot(x|m)?|pps(x|m)?|ppam|sld(x|m)?|thmx|qtm?|ra(m|r)?|sea|sit|tar|tgz|torrent|txt|wav|wma|wmv|wpd|xls(x|m|b)?|xlt(x|m)|xlam|xml|z|zip" } });
//--><!]]>
</script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
(function(i,s,o,g,r,a,m){i["GoogleAnalyticsObject"]=r;i[r]=i[r]||function(){(i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)})(window,document,"script","sites/default/files/googleanalytics/analytics8387.js?p","ga");ga("create", "UA-533788-3", { "cookieDomain": "auto" });ga("set", "anonymizeIp", true);ga("send", "pageview");
//--><!]]>
</script>
  <script type="text/javascript" src="sites/default/files/js/js_b71289c29dbc6813db66cd0899f92284.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--

      Shadowbox.path = "sites/all/libraries/shadowbox/index.html";
      Shadowbox.init(Drupal.settings.shadowbox);
    
//--><!]]>
</script>

</div>

</body>

<!-- Mirrored from kasyate.gr/ by HTTrack Website Copier/3.x [XR&CO'2014], Thu, 02 May 2019 15:18:12 GMT -->
</html>
